[
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "initiative-tracker",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "buttons",
  "obsidian-react-components",
  "execute-code",
  "obsidian-leaflet-plugin",
  "obsidian-banners",
  "dataview",
  "homepage",
  "auto-class",
  "supercharged-links-obsidian",
  "obsidian-vault-statistics-plugin"
]